export const teamLists = [
    {
      "name": "โดดเรียนมาตีป้อม",
    },
    {
      "name": "นักอสังหาร",
    },
    {
      "name": "GG No Re",
    },
    {
      "name": "SE สยองกึ้ม",
    },
    {
      "name": "The nut พเนจร",
    },
    {
      "name": "มาเอาฟีล",
    },
    {
      "name": "หมูกรอบขอบชีท",
    },
    {
      "name": "บุ้งกี๋แบรนด์",
    },
    {
      "name": "ชินจังชอบกินบล็อกโคลี",
    },
    {
      "name": "DESPARADO",
    },
    {
      "name": "ป้อมอยู่นี่พี่อยู่ไหน",
    },
    {
      "name": "เด็กเกษตรมารัน",
    },
    {
      "name": "สยองกึ๋ม",
    },
    {
      "name": "ไม่หล่อแต่แฟนคุณรู้จัก",
    },
    {
      "name": "Love pushsay",
    },
  ];